
var Available_Field_Options = ["GBID","註冊手機","註冊入口","註冊時間","暱稱","預設暱稱","人氣指數","會員級別","下月級別","前兩月儲值",
                               "前兩月押分","LV","累積經驗值","目前G幣","開運金","總寶物數量","虛寶卡數量","道具數量","姓名","E-mail",
                               "身分證字號","生日","年齡","轉點總次數","轉出總次數","轉入總次數","轉點總金額","轉出總金額","轉入總金額","轉點手續費",
                               "總儲值次數","總儲值金額NT$","儲值金額NT$_GP","儲值金額NT$_MA","儲值金額NT$_Web","儲值金額NT$_小額","儲值金額NT$_通路卡","儲值金額NT$_IOS","帳號狀態","開始停權時間",
                               "聊天狀態","開始禁言時間","異動說明","最後登入平台","會員位置","最後登入時間","最後登出時間","登入次數","累積登入時間","累積遊戲時間",
                               "最後IP","個人RTP","機率名單","輸贏淨得","總押分","總押分_G幣","總押分_開運金","總得分","最後總得分_G幣","最後總得分_開運金",
                               "總外贈得分","最後總得分","遊戲局數","SLOTS局數","牌桌類局數","某類1Game局數","某類2Game局數","比倍總次數","比倍總得分","JP總次數",
                               "JP總得分","本月押分","本月儲值NT$","本月轉出額","本月轉入額","上月轉出額","上月轉入額","轉點總人數","後台修改G幣","後台修改開運金",
                               "地址","性別"
                              ];

var Basic_Form_Selected_Field_Options = ["GBID","暱稱","註冊入口","註冊手機","會員位置","LV","會員級別","目前G幣","開運金","帳號狀態","聊天狀態"];

var Game_Info_Selected_Field_Options = ["GBID","暱稱","會員級別","機率名單","個人RTP","總押分","總得分","總外贈得分","JP總得分","最後總得分","輸贏淨得","遊戲局數"];

var Gift_Info_Selected_Field_Options = ["GBID","暱稱","會員級別","目前G幣","開運金","總儲值次數","總儲值金額NT$","儲值金額NT$_GP","儲值金額NT$_MA","儲值金額NT$_Web"];

var Point_Info_Selected_Field_Options = ["GBID","暱稱","會員級別","目前G幣","轉點總次數","轉出總金額","轉入總金額","轉點手續費"];

var Login_Info_Selected_Field_Options = ["GBID","暱稱","會員級別","LV","目前G幣","會員位置","註冊入口","最後登入平台","最後登入時間","登入次數","累積登入時間","累積遊戲時間"];

